<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("SECOND_TITLE", "Миссия - Лукоморье. Детский трикотаж оптом со склада. Детский трикотаж от производителя. Производство трикотажа.");
$APPLICATION->SetPageProperty("keywords", "Продажа детских колготок и носков, производство детских колготок и носков, торговля детскими колготками и носками, дешевые, детские колготки и носки, Лукоморье, Красногорская трикотажная мануфактура, колготки, носки, носочки, колготы, всё для детей, детская одежда");
$APPLICATION->SetPageProperty("description", "Лукоморье - производство детских колготок и носков. О компании. Звоните нам по телефонам:  8 (495) 781-84-83от производителя. Производство трикотажа.");
$APPLICATION->SetPageProperty("title", "Миссия – Лукоморье");
$APPLICATION->SetTitle("Миссия");
?>
 <h3> <a href="/about/istoriya/" >История</a>   |   <a href="/about/missiya/" >Миссия</a>   </h3>
 <b> Конкурентные преимущества. </b>
<br />

<br />
 Мы можем предоставить нашим клиентам самые выгодные условия сотрудничества. Среди наших преимуществ можно отметить следующие пункты:
<br />

<br />
 <b>Разнообразие ассортимента. </b>1500 наименований всех моделей и размеров. Есть из чего выбрать, не правда ли? И не только для девочек. В &laquo;Лукоморье&raquo; всегда найдется что-то интересненькое и для маленьких принцесс, и для непоседливых мальчишек. В линейке колготок с рисунком нашлось место и бабочкам, и самолетам.
<br />

<br />
 Гордость нашего ассортимента &ndash; ажурные колготки. Только «Лукоморье» выпускает «ажуры» с таким большим выбором цветов и рисунков. Спасибо клиентам, которые постоянно нас хвалят за этот ассортимент, вновь и вновь обращаясь именно за ажуром. Канун любого праздника от 1 сентября до последнего звонка – настоящий «бенефис» этой позиции в нашем ассортименте.
<br />

<br />
 <b>Цветовая гамма</b> наших колготок самая широкая в России. Мы искренне хотим сделать немножечко ярче образы наших детей. А для того, чтобы яркость была элегантной, мы тщательно подбираем оттенки. Это только кажется, что «серые» или «синие» колготки – это просто. Попробуйте выбрать «самый лучший» синий цвет из 50 возможных и сами все поймете. Мы этот сложный путь прошли для каждого из цветов. Недаром сотрудничать с нами так любят производители школьной формы. Для каждого школьного наряда у нас найдутся колготки именно того цвета, который позитивно оценит абсолютное большинство мам и пап.
<br />

<br />
 <b>Размерный ряд</b> «Лукоморья» самый широкий на рынке. Мы не пропускаем промежуточные размеры и производим отдельные артикулы через каждые 6 см роста. Все дети разные, и каждому нужны удобные колготочки точно по ноге. В яркий, мягкий и удобный трикотаж «Лукоморья» можно одеть и полугодовалого малыша, и юную леди ростом 158-164 см. В последнее время мы стали замечать рост спроса на самые большие позиции и среди вполне взрослых, хотя и миниатюрных модниц. А что удивительного? С нашим набором цветов легко следовать и взрослой моде, а цены-то «детские».
<br />

<br />
 <b>Ни месяца без новинки! </b>Наше производство не самое крупное в России. Возможно, это к лучшему. Бизнес среднего масштаба более мобилен, внимателен к изменениям спроса и веяниям моды. Постоянное пополнение ассортимента – наше кредо все последние годы. С точки зрения производства это не просто. Только технолог сможет оценить сложность некоторых наших работ, взяв в руки некоторые наши модели. Зато мамы и папы ценят их за оригинальный внешний вид. Даже если в магазине представлены 10 производителей колгот, покупатель будет искать что-нибудь новенькое, и мимо «Лукоморья» пройти не сможет.
<br />

<br />
 <b>Качество. </b>Этот аргумент стоит на последнем месте не случайно. Любой производитель может сказать много хороших слов о своей продукции. Мы же считаем, что пока потребитель не посмотрел, как носится на наш товар, не постирал несколько раз, не оценил реакцию кожи ребенка, говорить о качестве бессмысленно. О нем расскажут клиенты, когда снова вернутся за колготками «с котиком».
<br />

<br />
 <b>Принципы партнерства</b>
<br />

<br />
 <b>Мы думаем о доходности наших партнеров, </b>знаем, что колготки и чулки с узнаваемым рыжим котиком на упаковке не «зависнут на остатках». «Лукоморье» – это не просто товар. Это добрые отношения с вашими покупателями, которые раз за разом будут заходить в ваш магазин за новинками от «Лукоморья», ажурными колготками к первому сентября и последнему звонку. И наверняка купят не только колготки.
<br />

<br />
 <b>Мы доброжелательны и неравнодушны.</b> Любые пожелания партнеров берутся на карандаш. Конечно, больше всего мы любим предложения по обновлению ассортимента, обратную связь от покупателей, которая помогает нам создавать интересные новинки.
<br />

<br />
 <b>Мы ответственны.</b> Это касается всей работы Красногорской трикотажной мануфактуры. Мы много лет подбирали лучших поставщиков пряжи из длинноволокнистого хлопка, работаем на самом современном оборудовании. Мы привлекаем к сотрудничеству наиболее квалифицированных (хотя и не дешевых) специалистов. Персонал Мануфактуры с нами уже много лет, и каждый готов отвечать за свою работу.
<br />

<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>