<?
$MESS ['MF_OK_MESSAGE'] = "Спасибо, ваше сообщение принято.";
$MESS ['MF_REQ_CITY'] = "Укажите ваш город.";
$MESS ['MF_REQ_NAME'] = "Укажите название фирмы или юр.лица.";
$MESS ['MF_REQ_PHONE'] = "Укажите контактный телефон.";
$MESS ['MF_REQ_EMAIL'] = "Укажите E-mail, на который хотите получить ответ.";
$MESS ['MF_REQ_MESSAGE'] = "Вы не написали сообщение.";
$MESS ['MF_REQ_QUESTION'] = "Вы не задали вопрос";
$MESS ['MF_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен.";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
$MESS ['AGREE_EMPTY'] = "Необходимо согласиться с условиями обработки данных";
?>