<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("SECOND_TITLE", "Лукоморье. Продажа детской одежды - Условия работы нашей компании– Лукоморье");
$APPLICATION->SetPageProperty("keywords", "Продажа детских колготок и носков, производство детских колготок и носков, торговля детскими колготками и носками, дешевые, детские колготки и носки, Лукоморье, Красногорская трикотажная мануфактура, колготки, носки, носочки, колготы, всё для детей, детская одежда");
$APPLICATION->SetPageProperty("description", "Лукоморье - производство детских колготок и носков. Условия работы нашей компании. Звоните нам по телефонам:  8 (495) 781-84-83.");
$APPLICATION->SetPageProperty("title", "Оптовым клиента - условия работы нашей компании - Лукоморье");
$APPLICATION->SetTitle("Условия работы нашей компании");
?> 
<h3>Закупка </h3>
 
<p>Минимальная сумма закупки - 20 000 рублей. </p>
 
<p>Существует система скидок. Про условия спрашивайте у менеджеров.</p>
 
<h3>Сборка и доставка товара</h3>
 
<p>Сборка заказа производится сразу после подтверждения заявки покупателем. Это гарантирует наличие всего ассортимента заказываемого товара.</p>
 
<p>Товар резервируется сроком до 5-ти рабочих дней с момента выставления счета. В случае неоплаты заказ расформировывается.</p>
 
<p>Если сумма заказа составляет 30 000 рублей и более, доставка товара в пределах МКАД или до транспортной компании производится за наш счет.</p>
 
<p>Отгрузка товара с нашего склада происходит в течение 3-х рабочих дней с момента оплаты товара.</p>
 
<h3>Документы, предоставляемые для работы с нами</h3>
 
<p><b>Для Индивидуальных Предпринимателей (ИП)</b></p>
 
<ul> 
  <li>Копия свидетельства о государственной регистрации</li>
 
  <li>Копия свидетельства о постановке на учет в налоговом органе</li>
 
  <li>Копия паспорта (1 лист - ФИО, 2 лист - прописка)</li>
 </ul>
 
<p><b>Для юридических лиц</b></p>
 
<ul> 
  <li>Копия свидетельства о государственной регистрации</li>
 
  <li>Копия свидетельства о постановке на учет в налоговом органе</li>
 
  <li>Копия приказа о назначении Генерального директора</li>
 
  <li>Копия Устава (первые листы с фамилиями, адресами Учредителей и последние листы с печатями)</li>
 
  <li>Копия выписки из ЕГРЮЛ</li>
 
  <li>Карточка с платежными реквизитами</li>
 
  <li>Доверенность на заключение договора.</li>
 </ul>
 
<p> </p>
 
<div class="misc-link"><a href="/prices/" >Заявка на прайс-лист</a></div>
 

 
<div class="misc-link"><a href="/contacts/distributori/" >Региональные дистрибьюторы</a></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>