<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("SECONО производстве - Лукоморье. Детский трикотаж оптом со склада. Детский трикотажD_TITLE", "История - Лукоморье. Детский трикотаж оптом со склада. Детский трикотаж от производителя. Производство трикотажа.");
$APPLICATION->SetPageProperty("keywords", "Продажа детских колготок и носков, производство детских колготок и носков, торговля детскими колготками и носками, дешевые, детские колготки и носки, Лукоморье, Красногорская трикотажная мануфактура, колготки, носки, носочки, колготы, всё для детей, детская одежда");
$APPLICATION->SetPageProperty("description", "Лукоморье - производство детских колготок и носков. О компании. Звоните нам по телефонам:  8 (495) 781-84-83");
$APPLICATION->SetPageProperty("title", "История – Лукоморье");
$APPLICATION->SetTitle("История ");
?>
<h3> <a href="/about/istoriya/" >История</a>   |   <a href="/about/missiya/" >Миссия</a>   </h3> Детская одежда &ndash; наш конек, товар, о котором мы знаем очень многое. Вкладываем душу уже 10 лет. В начале 2000-х годов в авангарде сегмента детского трикотажа были производители из Европы. С вхождением ряда стран в еврозону наиболее востребованные в повседневной жизни детские вещи – колготки и носки от этих производителей – стали очень дороги. У команды будущей Красногорской трикотажной мануфактуры появилась мечта: вернуть на рынок достойный детский трикотаж, но уже российского производства. Так началась история бренда &laquo;Лукоморье&raquo;.
<br />

<br />
 Сегодня «Лукоморье» – один из лидеров на рынке детских чулок и колгот по целому ряду параметров: разнообразию ассортимента, качеству, периодичности выпуска новинок. Мы добились цели, поставленной в момент основания компании – создавать в России детские товары на европейском уровне и по справедливой цене.
<br />

<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>