<div class="argee_title">Согласие на обработку персональных данных</div>
<div class="argee_text">
<p>
Настоящим даю согласие на обработку (сбор, систематизацию, накопление, хранение в электронном виде и на бумажном носителе, уточнение, использование, распространение, обезличивание, блокирование, уничтожение, с использованием средств автоматизации и без использования таких средств) ООО "Красногорская Трикотажная Мануфактура" (143400 Московская область, г. Красногорск, Ильинский тупик, д.6)  моих всех вышеуказанных персональных данных в целях обработки моего запроса, направленного через сайт l-ktm.ru и коммуникации со мной в целях, связанных с обработкой и выполнением моего запроса с помощью различных средств связи, а именно посредством: интернет; сообщений на адрес электронной почты; телефону.
</p>
<p>
Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомления на адрес: 143400 Московская область, г. Красногорск, Ильинский тупик, д.6 с пометкой «Отзыв согласия на обработку персональных данных».
</p>
<p>
Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.
</p>
<p>
Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.
</p>
</div>