<div id="buy">
	<h2>Как приобрести нашу продукцию?</h2>
	<p class="work-time">
		<img src="/bitrix/templates/main/images/time.png" width="66" height="62"  /><b>Время работы фабрики. </b>
		Продажа продукции осуществляется в часы работы фабрики – с 9-00 до 17-30, осуществляется также доставка по городу Москва.
	</p>
	<p>Выходные дни: суббота, воскресенье, государственные праздники. </p>
	<p>Здесь вы найдете огромное количество актуальных моделей от известного бренда «Лукоморье» (ООО «Красногорская трикотажная мануфактура»). Коллекции постоянно обновляются и пополняются. Следите за нашими новостями! </p>
</div>
