
<p><img class="img_right" src="/bitrix/templates/main/images/first_teaser.png" title="Детские колготки" alt="Детские колготки" width="215" height="214"  /></p>

<p>Не знаете, как увеличить прибыль вашего магазина без риска и больших затрат? Ищете, чем недорого разнообразить ассортимент? Интересуют товары с постоянным спросом? </p>

<p class="assort"><i><img class="img_left" src="/bitrix/templates/main/images/second_teaser.png" title="Детские колготки" alt="Детские колготки" width="213" height="213"  />Введите в ассортимент недорогой детский трикотаж: колготы, носки, гольфы. Продукция востребована круглый год &ndash; в каждом доме, где есть малыш, найдутся десятки таких вещей. Достаточно найти проверенного производителя и начать торговлю! </i></p>

<br />

<br />
