<div id="secrets">
	<h2>Секреты производства</h2>
	<p class="benefits fifth-benefit"><b>ISO 9001.</b> Детские колготки изготавливаются по международной системе менеджмента качества ISO 9001. А, значит, мы можем поставлять продукцию в страны ЕС без дополнительных проверок качества и безопасности. </p>
	<p class="benefits sixth-benefit"><b>Гипоаллергенное сырье.</b> Используется чистейший хлопок с небольшим добавлением синтетических нитей для придания вещам эластичности и износостойкости. «Лукоморье» &ndash; производитель и поставщик </p>
	<p class="benefits first-benefit">Все изделия ТМ «Лукоморье» <b>отличаются превосходным качеством</b>, хорошо держат форму, но и обладают отличной растяжимостью, выдерживают сотни стирок. </p>
	<p class="benefits second-benefit">Мы сами производим и реализуем свою продукцию, благодаря отлаженным механизмам взаимодействия с действующими и потенциальными клиентами. Ежедневно нашими сотрудниками обрабатываются множество заказов. <b>У нас дешево!</b> </p>
	<p class="benefits third-benefit">Расчет цен на отгрузку детских колготок производится в кратчайшие сроки. Доставка – от Владивостока до Калининграда.<b> Наши покупатели находятся как в РФ, так и в странах СНГ.</b> Возможен самовывоз.</p>
	<p class="benefits fourth-benefit">Купить детские колготки и носки оптом у нас можно <b>за наличный и безналичный расчет</b>. Минимальная оптовая партия – 20 000 рублей. Розничная продажа осуществляется через сеть розничных магазинов. <b>Любимым покупателям скидки!</b> </p>
</div>