<?

$MESS ['THUMBS_POSITION_TIP'] = "Альбомная или портретная ориентация миниатюр.";
$MESS ['SHOW_DETAIL_PICTURE_TIP'] = "Отображает изображение товара из раздела ДEТАЛЬНАЯ ИНФОРМАЦИЯ.";
$MESS ['NAME_PHOTO_TIP'] = "Укажите символьный код поля, которое используется для хранения изображений из раздела СВОЙСТВА в настройках инфоблока.";
$MESS ['DONT_CUT_MINI_TIP'] = "Отображает миниатюры, не меняя соотношение сторон, либо обрезает края для наилучшего заполнения сетки миниатюр.";
$MESS ['PREVIEW_HEIGHT_TIP'] = "Максимальная высота изображения предварительного просмотра.";
$MESS ['PREVIEW_WIDTH_TIP'] = "Максимальная ширина изображения предварительного просмотра.";
$MESS ['INTERVAL_TIP'] = "Количество пикселей между миниатюрами.";

?>