<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сертификаты");
$APPLICATION->SetPageProperty("description", "Сертификаты на трикотажные изделия Лукоморье. Заказать детские колготки, носки, гольфы и другой трикотаж можно по тел 8(495)781-84-83.");
?> 
<p> 	</p>
 
<p class="sert_img"> <?=CFile::Show2Images('/images/sertifikat.jpg', '/images/sertifikat.jpg', 150, 300, "hspace='0' vspace='0' border='0' title='картинка сертификат соответствия' alt='изображение сертификат соответствия'", true);?> 	 	</p>
 
<p class="sert_text">Сертификат соответствия на продукцию - изделия чулочно-носочные первого слоя для детей старше трёх лет и подростков из хлопчатобумажной пряжи с добавлением синтетических нитей, в том числе эластана (до 20%), в комплектах и отдельными предметами: носки, леггинсы, получулки (гольфы), колготки, марки &quot;Лукоморье&quot;, &quot;Private lable&quot;. Продукция изготовлена в соответствии с ГОСТ 8541-2014 &quot;Изделия чулочно-носочные, вырабатываемые на круглочулочных автоматах. Общие технические условия&quot;.</p>
 
<br />
 
<p></p>
 
<p> 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>