<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<img width="220" align="right" src="/images/catalog.jpg" style="margin-left:10px" alt="Детский трикотаж">
<p>Сайт производителя детских колготок «Лукоморье» предлагает вашему вниманию большой выбор изделий. В нашем каталоге вы найдёте детские колготки различных расцветок и стилей, а также другие носочно-чулочные изделия – носочки и гольфы.</p>
<h2>Наш ассортимент изделий из детского трикотажа.</h2>
<p>Наша фабрика считается одним из лидеров по производству чулочно-носочных изделий в России. Без преувеличения можно сказать, что мы предлагаем нашему покупателю детские колготки прекрасного качества. Использование самого современного иностранного оборудования вкупе с профессионализмом наших рабочих позволяет практически на 100% исключить брак и другие погрешности в производстве. Несмотря на это, цены на наши продукты более чем адекватные и доступные для такого качества, поэтому вы можете приобрести для своего ребёнка недорогие, но качественные детские колготки от фабрики «Лукоморье».</p>
<?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"",
	Array(
		"IBLOCK_TYPE" => $arParams["IBLOCK_TYPE"],
		"IBLOCK_ID" => $arParams["IBLOCK_ID"],
		"CACHE_TYPE" => $arParams["CACHE_TYPE"],
		"CACHE_TIME" => $arParams["CACHE_TIME"],
		"CACHE_GROUPS" => $arParams["CACHE_GROUPS"],
		"COUNT_ELEMENTS" => $arParams["SECTION_COUNT_ELEMENTS"],
		"TOP_DEPTH" => $arParams["SECTION_TOP_DEPTH"],
		"SECTION_URL" => $arResult["FOLDER"].$arResult["URL_TEMPLATES"]["section"]
	),
	$component
);
?><br />
<img width="150" align="left" src="/images/catalog1.jpg" style="margin-right:10px; margin-top:15px">
<h2>Оптимальное соотношение цены и качества.</h2>
<p>В нашем каталоге представлено множество позиций, из которых вы обязательно сможете выбрать отвечающие вашим запросам товары. У нас в наличии ажурные и жаккардовые колготки, детские разноцветные колготки с рисунком, гладкие детские колготки однородного цвета, высокие и низкие детские носки, а также гольфы различных расцветок. </p>
<img width="150" align="right" src="/images/catalog2.jpg" style="margin-left:10px">
<p>Несмотря на существенные различия в технологии изготовления, цены наших колготок отличаются минимально. То есть вы можете приобрести детские жаккардовые колготки, изготовление которых занимает больше времени и сил, и сравнительно простые в изготовлении детские гладкие колготки по одной цене.</p> 
<p>Это отличная возможность - купить недорогие детские колготки, но при этом получить по-настоящему качественную вещь, которая прослужит вам не один год - все наши носочно-чулочные изделия имеют упрочнённые мысок, а специальное синтетическое волокно помогает трикотажу дольше сохранять первоначальную форму и не растягиваться. Другие относительно дешёвые детские колготки не могут похвастаться таким соотношением цены и качества.</p>
<p>Также на нашем сайте вы можете дёшево купить детские колготки оптом позвонив по телефону <b>8 (495) 781-84-83</b></p>